<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.0e6bb380-42a0-0133-e607-000c2932a417.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>0e6bb380-42a0-0133-e607-000c2932a417</string><key>PayloadOrganization</key><string>Crestwood Preparatory College</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Directory Settings</string><key>PayloadDescription</key><string>Binds to AD</string><key>PayloadContent</key><array><dict><key>PayloadDescription</key><string>Configures Configuration Profile security</string><key>PayloadDisplayName</key><string>Profile Security</string><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.0e6bb380-42a0-0133-e607-000c2932a417.alacarte.ProfileSecurity</string><key>PayloadType</key><string>com.apple.profileRemovalPassword</string><key>PayloadUUID</key><string>0f4e4070-42a0-0133-e60b-000c2932a417</string><key>RemovalPassword</key><string>wivfyl</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadType</key><string>com.apple.DirectoryService.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.0e6bb380-42a0-0133-e607-000c2932a417.alacarte.directory.0e67f340-42a0-0133-e606-000c2932a417</string><key>PayloadUUID</key><string>0e67f340-42a0-0133-e606-000c2932a417</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Directory (cpc.crestwoodprepco.com)</string><key>ADCreateMobileAccountAtLoginFlag</key><true/><key>ADCreateMobileAccountAtLogin</key><false/><key>ADWarnUserBeforeCreatingMAFlag</key><true/><key>ADWarnUserBeforeCreatingMA</key><false/><key>ADForceHomeLocalFlag</key><true/><key>ADForceHomeLocal</key><false/><key>ADUseWindowsUNCPathFlag</key><true/><key>ADUseWindowsUNCPath</key><true/><key>ADMountStyle</key><string>smb</string><key>ADDefaultUserShellFlag</key><true/><key>ADDefaultUserShell</key><string>/bin/bash</string><key>ADMapUIDAttributeFlag</key><false/><key>ADMapGIDAttributeFlag</key><false/><key>ADMapGGIDAttributeFlag</key><false/><key>ADPreferredDCServerFlag</key><false/><key>ADDomainAdminGroupListFlag</key><false/><key>ADAllowMultiDomainAuthFlag</key><true/><key>ADAllowMultiDomainAuth</key><true/><key>ADNamespaceFlag</key><true/><key>ADNamespace</key><string>domain</string><key>ADPacketSignFlag</key><true/><key>ADPacketSign</key><string>allow</string><key>ADPacketEncryptFlag</key><true/><key>ADPacketEncrypt</key><string>allow</string><key>ADRestrictDDNSFlag</key><false/><key>ADTrustChangePassIntervalDaysFlag</key><true/><key>ADTrustChangePassIntervalDays</key><integer>14</integer><key>HostName</key><string>cpc.crestwoodprepco.com</string><key>UserName</key><string>administrator</string><key>Password</key><string>suggest-8475</string></dict></array></dict></plist>
