<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.80bfee70-42a0-0133-e60e-000c2932a417.alacarte</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>80bfee70-42a0-0133-e60e-000c2932a417</string><key>PayloadOrganization</key><string>Crestwood Preparatory College</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Dock Settings</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.dock</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.80bfee70-42a0-0133-e60e-000c2932a417.alacarte.dock.80bcedb0-42a0-0133-e60d-000c2932a417</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>80bcedb0-42a0-0133-e60d-000c2932a417</string><key>PayloadDisplayName</key><string>Dock</string><key>tilesize</key><integer>68</integer><key>size-immutable</key><true/><key>magnification</key><false/><key>largesize</key><integer>0</integer><key>magnify-immutable</key><true/><key>magsize-immutable</key><true/><key>orientation</key><string>bottom</string><key>position-immutable</key><true/><key>mineffect</key><string>genie</string><key>mineffect-immutable</key><true/><key>launchanim</key><true/><key>launchanim-immutable</key><true/><key>autohide</key><false/><key>show-process-indicators</key><true/><key>show-process-indicators-immutable</key><true/><key>minimize-to-application</key><false/><key>minimize-to-application-immutable</key><true/><key>MCXDockSpecialFolders</key><array><string>AddDockMCXDocumentsFolder</string><string>AddDockMCXOriginalNetworkHomeFolder</string></array><key>contents-immutable</key><false/><key>static-only</key><false/><key>static-apps</key><array/><key>static-others</key><array/></dict></array></dict></plist>
