<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.17f80a30-429e-0133-e5f2-000c2932a417.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>17f80a30-429e-0133-e5f2-000c2932a417</string><key>PayloadOrganization</key><string>Crestwood Preparatory College</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Energy Settings</string><key>PayloadDescription</key><string>This will set the Mac to have a 3HR energy saver setting and turn on and off at specific times in the day.</string><key>PayloadContent</key><array><dict><key>PayloadDescription</key><string>Configures Configuration Profile security</string><key>PayloadDisplayName</key><string>Profile Security</string><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.17f80a30-429e-0133-e5f2-000c2932a417.alacarte.ProfileSecurity</string><key>PayloadType</key><string>com.apple.profileRemovalPassword</string><key>PayloadUUID</key><string>1d6e6bf0-429e-0133-e5f6-000c2932a417</string><key>RemovalPassword</key><string>wivfyl</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.17f80a30-429e-0133-e5f2-000c2932a417.alacarte.energysaver.17e4b460-429e-0133-e5f1-000c2932a417</string><key>PayloadUUID</key><string>17e4b460-429e-0133-e5f1-000c2932a417</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Energy Saver</string><key>com.apple.EnergySaver.desktop.ACPower-ProfileNumber</key><integer>-1</integer><key>com.apple.EnergySaver.portable.ACPower-ProfileNumber</key><integer>-1</integer><key>com.apple.EnergySaver.portable.BatteryPower-ProfileNumber</key><integer>-1</integer><key>com.apple.EnergySaver.desktop.ACPower</key><dict><key>Automatic Restart On Power Loss</key><integer>1</integer><key>Disk Sleep Timer-boolean</key><false/><key>Display Sleep Timer</key><integer>20</integer><key>Sleep On Power Button</key><integer>1</integer><key>System Sleep Timer</key><integer>120</integer><key>Wake On LAN</key><integer>1</integer></dict><key>com.apple.EnergySaver.portable.ACPower</key><dict><key>Automatic Restart On Power Loss</key><integer>0</integer><key>Disk Sleep Timer-boolean</key><true/><key>Display Sleep Timer</key><integer>5</integer><key>System Sleep Timer</key><integer>10</integer><key>Wake On LAN</key><integer>1</integer></dict><key>com.apple.EnergySaver.portable.BatteryPower</key><dict><key>Automatic Restart On Power Loss</key><integer>0</integer><key>Disk Sleep Timer-boolean</key><true/><key>Display Sleep Timer</key><integer>5</integer><key>System Sleep Timer</key><integer>10</integer><key>Wake On LAN</key><integer>1</integer></dict><key>com.apple.EnergySaver.desktop.Schedule</key><dict><key>RepeatingPowerOn</key><dict><key>eventtype</key><string>wakepoweron</string><key>time</key><integer>420</integer><key>weekdays</key><integer>31</integer></dict><key>RepeatingPowerOff</key><dict><key>eventtype</key><string>shutdown</string><key>time</key><integer>1080</integer><key>weekdays</key><integer>31</integer></dict></dict></dict></array></dict></plist>
