<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.cf7481c0-42a0-0133-e611-000c2932a417.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>cf7481c0-42a0-0133-e611-000c2932a417</string><key>PayloadOrganization</key><string>Crestwood Preparatory College</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Finder Settings</string><key>PayloadDescription</key><string>Settings for Finder view.</string><key>PayloadContent</key><array><dict><key>PayloadDescription</key><string>Configures Configuration Profile security</string><key>PayloadDisplayName</key><string>Profile Security</string><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.cf7481c0-42a0-0133-e611-000c2932a417.alacarte.ProfileSecurity</string><key>PayloadType</key><string>com.apple.profileRemovalPassword</string><key>PayloadUUID</key><string>19c85870-42a1-0133-e618-000c2932a417</string><key>RemovalPassword</key><string>wivfyl</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadType</key><string>com.apple.finder</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.cf7481c0-42a0-0133-e611-000c2932a417.alacarte.finder.cf7100e0-42a0-0133-e610-000c2932a417.finder</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>aab53201-a369-ff3d-3375-1bcaaff1e730</string><key>PayloadDisplayName</key><string>Finder</string><key>InterfaceLevel</key><string>Full</string><key>ShowHardDrivesOnDesktop</key><true/><key>ShowExternalHardDrivesOnDesktop</key><true/><key>ShowRemovableMediaOnDesktop</key><true/><key>ShowMountedServersOnDesktop</key><true/><key>WarnOnEmptyTrash</key><true/><key>ProhibitConnectTo</key><true/><key>ProhibitEject</key><false/><key>ProhibitBurn</key><false/><key>ProhibitGoToFolder</key><false/></dict><dict><key>PayloadType</key><string>com.apple.loginwindow</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.cf7481c0-42a0-0133-e611-000c2932a417.alacarte.finder.cf7100e0-42a0-0133-e610-000c2932a417.loginwindow</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>aaa1cb99-381c-597a-c42e-92b29c5803c5</string><key>PayloadDisplayName</key><string>Finder</string><key>RestartDisabledWhileLoggedIn</key><false/><key>ShutDownDisabledWhileLoggedIn</key><false/></dict></array></dict></plist>
