<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>b706b470-429e-0133-e5f9-000c2932a417</string><key>PayloadOrganization</key><string>Crestwood Preparatory College</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Login Window Settings</string><key>PayloadDescription</key><string>Login Window settings for Macs.</string><key>PayloadContent</key><array><dict><key>PayloadDescription</key><string>Configures Configuration Profile security</string><key>PayloadDisplayName</key><string>Profile Security</string><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte.ProfileSecurity</string><key>PayloadType</key><string>com.apple.profileRemovalPassword</string><key>PayloadUUID</key><string>b7fb1b70-429e-0133-e5fd-000c2932a417</string><key>RemovalPassword</key><string>wivfyl</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadType</key><string>com.apple.loginwindow</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte.loginwindow.b7018770-429e-0133-e5f8-000c2932a417.loginwindow</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>68e31733-2bd9-b634-10a9-357bc1385216</string><key>PayloadDisplayName</key><string>Login Window</string><key>AdminHostInfo</key><string>HostName</string><key>LoginwindowText</key><string>Welcome to Crestwood Preparatory College</string><key>SHOWFULLNAME</key><true/><key>HideLocalUsers</key><true/><key>HideMobileAccounts</key><true/><key>IncludeNetworkUser</key><false/><key>HideAdminUsers</key><true/><key>SHOWOTHERUSERS_MANAGED</key><false/><key>ShutDownDisabled</key><false/><key>RestartDisabled</key><false/><key>SleepDisabled</key><false/><key>RetriesUntilHint</key><integer>0</integer><key>com.apple.login.mcx.DisableAutoLoginClient</key><true/><key>DisableConsoleAccess</key><true/><key>AdminMayDisableMCX</key><false/><key>EnableExternalAccounts</key><false/><key>AlwaysShowWorkgroupDialog</key><false/><key>CombineUserWorkgroups</key><true/><key>FlattenUserWorkgroups</key><false/><key>LocalUserLoginEnabled</key><true/><key>LocalUsersHaveWorkgroups</key><false/><key>AllowList</key><array/><key>DenyList</key><array/></dict><dict><key>PayloadType</key><string>com.apple.screensaver</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte.loginwindow.b7018770-429e-0133-e5f8-000c2932a417.screensaver</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>c581cb4b-f085-f8fb-f568-50f9230707ac</string><key>PayloadDisplayName</key><string>Login Window:  Screen Saver Preferences</string><key>loginWindowIdleTime</key><integer>1200</integer></dict><dict><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte.loginwindow.b7018770-429e-0133-e5f8-000c2932a417.MCX</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>8955c413-d523-ed04-7845-3f962f67f93c</string><key>PayloadDisplayName</key><string>Login Window:  MCX Preferences</string><key>DisableGuestAccount</key><false/><key>EnableGuestAccount</key><true/><key>SleepDisabled</key><false/></dict><dict><key>PayloadType</key><string>.GlobalPreferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte.loginwindow.b7018770-429e-0133-e5f8-000c2932a417.GlobalPreferences</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>7fa32612-bc26-78fd-f11b-f0f0cbab8c4f</string><key>PayloadDisplayName</key><string>Login Window:  Global Preferences</string><key>MultipleSessionEnabled</key><false/><key>com.apple.autologout.AutoLogOutDelay</key><integer>0</integer></dict><dict><key>PayloadType</key><string>com.apple.mcxloginscripts</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte.loginwindow.b7018770-429e-0133-e5f8-000c2932a417.mcxloginscripts</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>b3f93523-b059-a073-616c-f7d39e1e4898</string><key>PayloadDisplayName</key><string>Login Window:  Scripts</string><key>skipLoginHook</key><false/><key>skipLogoutHook</key><false/></dict><dict><key>PayloadType</key><string>com.apple.SetupAssistant.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.b706b470-429e-0133-e5f9-000c2932a417.alacarte.loginwindow.b7018770-429e-0133-e5f8-000c2932a417.managed</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>f86dec4c-e9a8-8320-5d88-5b3aefa4c153</string><key>PayloadDisplayName</key><string>Login Window</string><key>SkipCloudSetup</key><true/></dict></array></dict></plist>
