<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>936cbd80-429f-0133-e600-000c2932a417</string><key>PayloadOrganization</key><string>Crestwood Preparatory College</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Restrictions Settings</string><key>PayloadDescription</key><string>Restricts access to /Applications/Utilities
Restricts access to System Preferences </string><key>PayloadContent</key><array><dict><key>PayloadDescription</key><string>Configures Configuration Profile security</string><key>PayloadDisplayName</key><string>Profile Security</string><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.ProfileSecurity</string><key>PayloadType</key><string>com.apple.profileRemovalPassword</string><key>PayloadUUID</key><string>0c475fb0-42a1-0133-e617-000c2932a417</string><key>RemovalPassword</key><string>wivfyl</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadType</key><string>com.apple.applicationaccess.new</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.new</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>5064fc2e-8a9a-88e3-38ea-a8fc062f0cb5</string><key>PayloadDisplayName</key><string>Application Restrictions</string><key>familyControlsEnabled</key><true/><key>pathBlackList</key><array><string>/Applications/Utilities</string></array><key>whiteList</key><array/></dict><dict><key>PayloadType</key><string>com.apple.dashboard</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.dashboard</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>b557e715-8048-d5e3-1720-1763ad04b6c6</string><key>PayloadDisplayName</key><string>Dashboard Widget Restrictions</string><key>whiteListEnabled</key><false/><key>WhiteList</key><array/></dict><dict><key>PayloadType</key><string>com.apple.systemuiserver</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.systemuiserver</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>2ed4214f-1174-729e-3163-8490bfb4ea10</string><key>PayloadDisplayName</key><string>Restrictions</string><key>logout-eject</key><dict><key>all-media</key><string></string></dict><key>mount-controls</key><dict><key>blankcd</key><array/><key>blankdvd</key><array/><key>cd</key><array/><key>dvd</key><array/><key>dvdram</key><array/><key>disk-image</key><array/><key>harddisk-external</key><array/><key>harddisk-internal</key><array/></dict></dict><dict><key>PayloadType</key><string>com.apple.DiscRecording</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.DiscRecording</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>74b6ef53-8365-c350-d21d-defdd77dd239</string><key>PayloadDisplayName</key><string>Media Access:  Disc Recording</string><key>BurnSupport</key><string>on</string></dict><dict><key>PayloadType</key><string>com.apple.finder</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.finder</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>ea4abe54-728b-5442-25d9-ad821753500d</string><key>PayloadDisplayName</key><string>Media Access:  Finder Settings</string><key>ProhibitBurn</key><false/></dict><dict><key>PayloadType</key><string>com.apple.systempreferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.systempreferences</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>0c9c5e7d-a89d-9354-3021-126f333db2b6</string><key>PayloadDisplayName</key><string>System Preferences</string><key>EnabledPreferencePanes</key><array><string>com.apple.preferences.users</string><string>com.apple.preference.general</string><string>com.apple.Localization</string><string>com.apple.preference.mouse</string><string>com.apple.preferences.configurationprofiles</string><string>com.apple.preference.displays</string><string>com.apple.preference.sound</string><string>com.apple.preference.trackpad</string><string>com.apple.preference.keyboard</string></array></dict><dict><key>PayloadType</key><string>com.apple.NetworkBrowser</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.NetworkBrowser</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>3ca852e1-3527-b9eb-eb5d-78510ae87458</string><key>PayloadDisplayName</key><string>AirDrop</string><key>DisableAirDrop</key><false/></dict><dict><key>PayloadType</key><string>com.apple.appstore</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.appstore</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>79ffb4b9-3e23-5c26-62ca-c717361c97e4</string><key>PayloadDisplayName</key><string>App Store</string><key>restrict-store-softwareupdate-only</key><false/><key>restrict-store-disable-app-adoption</key><false/><key>restrict-store-require-admin-to-install</key><true/></dict><dict><key>PayloadType</key><string>com.apple.ShareKitHelper</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.ShareKitHelper</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>7d18ae87-f565-b3c4-0d49-eadd4820ca1d</string><key>PayloadDisplayName</key><string>Restrictions</string><key>SHKAllowedShareServices</key><array><string>com.apple.share.AirDrop</string></array></dict><dict><key>PayloadType</key><string>com.apple.gamed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.gamed</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>fabbc572-2b3d-205c-a73f-b31f5457a4de</string><key>PayloadDisplayName</key><string>Game Center</string><key>GKFeatureGameCenterAllowed</key><false/><key>GKFeatureAccountModificationAllowed</key><true/><key>GKFeatureAddingGameCenterFriendsAllowed</key><true/><key>GKFeatureMultiplayerGamingAllowed</key><true/></dict><dict><key>PayloadType</key><string>com.apple.desktop</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.desktop</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>143f2737-171e-cd12-159d-7fa5e1cf2238</string><key>PayloadDisplayName</key><string>Desktop</string><key>locked</key><true/></dict><dict><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.MCX</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>632e3e9a-62d1-869c-524f-dc518b0775ec</string><key>PayloadDisplayName</key><string>Restrictions</string><key>safariAllowAutoFill</key><true/></dict><dict><key>PayloadType</key><string>com.apple.coremediaio.support</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.support</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>eb74ab8e-cb22-cdc5-cfbb-2ce106af6370</string><key>PayloadDisplayName</key><string>Restrictions</string><key>Device Access Allowed</key><true/></dict><dict><key>PayloadType</key><string>com.apple.applicationaccess</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.applicationaccess</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>0bbd9f38-699b-83f5-774d-89e55a13133d</string><key>PayloadDisplayName</key><string>Restrictions</string><key>allowCloudDocumentSync</key><false/><key>allowSpotlightInternetResults</key><true/></dict><dict><key>PayloadType</key><string>com.apple.preferences.users</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.Locals-Mac.local.936cbd80-429f-0133-e600-000c2932a417.alacarte.macosxrestrictions.9365df30-429f-0133-e5ff-000c2932a417.users</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>09028e7c-6fb6-1d31-ca45-a4b8e7d4cafb</string><key>PayloadDisplayName</key><string>Restrictions</string><key>DisableUsingiCloudPassword</key><true/></dict></array></dict></plist>
