<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-11-12T17:07:52Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Programming</string>
	<key>description</key>
	<string>GUI application for GitHub.com</string>
	<key>developer</key>
	<string>GitHub</string>
	<key>display_name</key>
	<string>GitHub</string>
	<key>installer_item_hash</key>
	<string>7f2b1c3103735e4fce6086070844d06adbd7f2b674abd106e027926ed443dbc9</string>
	<key>installer_item_location</key>
	<string>apps/GitHub/GitHub-216.dmg</string>
	<key>installer_item_size</key>
	<integer>39418</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.github.GitHub</string>
			<key>CFBundleName</key>
			<string>GitHub Desktop</string>
			<key>CFBundleShortVersionString</key>
			<string>Das Ship Machine</string>
			<key>CFBundleVersion</key>
			<string>216</string>
			<key>minosversion</key>
			<string>10.9</string>
			<key>path</key>
			<string>/Applications/GitHub Desktop.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>GitHub Desktop.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.9</string>
	<key>name</key>
	<string>GitHub</string>
	<key>postinstall_script</key>
	<string>#!/bin/sh
CLI_SOURCE="/Applications/GitHub.app/Contents/MacOS/github_cli"
DEST_DIR="/usr/local/bin"
if [ ! -x "${CLI_SOURCE}" ]; then
    exit 1
fi

if [ ! -d "${DEST_DIR}" ]; then
    /bin/mkdir -p "${DEST_DIR}"
fi

/bin/cp -f "${CLI_SOURCE}" "${DEST_DIR}/github"
</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>uninstall_script</string>
	<key>uninstall_script</key>
	<string>#!/bin/sh
/bin/rm -rf /Applications/GitHub.app
/bin/rm -f /usr/local/bin/github
</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>216</string>
</dict>
</plist>
