<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-09-21T13:59:50Z</date>
		<key>munki_version</key>
		<string>2.3.0.2519</string>
		<key>os_version</key>
		<string>10.10.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Office</string>
	<key>developer</key>
	<string>Apple, Inc.</string>
	<key>display_name</key>
	<string>Numbers</string>
	<key>installer_item_hash</key>
	<string>b432652c28cc64e202ed03701b97244a5afccae0442f866c2dbf7c754db4268d</string>
	<key>installer_item_location</key>
	<string>apps/apple/Numbers-3.5.3.dmg</string>
	<key>installer_item_size</key>
	<integer>193778</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.apple.iWork.Numbers</string>
			<key>CFBundleName</key>
			<string>Numbers</string>
			<key>CFBundleShortVersionString</key>
			<string>3.5.3</string>
			<key>CFBundleVersion</key>
			<string>2150</string>
			<key>minosversion</key>
			<string>10.10</string>
			<key>path</key>
			<string>/Applications/Numbers.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Numbers.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10</string>
	<key>name</key>
	<string>Numbers</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.5.3</string>
</dict>
</plist>
