<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2016-01-22T20:19:19Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Development</string>
	<key>description</key>
	<string>Development tools for OS X and iOS.</string>
	<key>developer</key>
	<string>Apple, Inc.</string>
	<key>display_name</key>
	<string>XCode</string>
	<key>installer_item_hash</key>
	<string>6f08ddabfb159143e9857de1668e5fdb04ba92b77297f7a1d50cf467be7222c8</string>
	<key>installer_item_location</key>
	<string>Xcode_7.2.dmg</string>
	<key>installer_item_size</key>
	<integer>4622771</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.apple.dt.Xcode</string>
			<key>CFBundleName</key>
			<string>Xcode</string>
			<key>CFBundleShortVersionString</key>
			<string>7.2</string>
			<key>CFBundleVersion</key>
			<string>9548</string>
			<key>minosversion</key>
			<string>10.10.5</string>
			<key>path</key>
			<string>/Applications/Xcode.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Xcode.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10.5</string>
	<key>name</key>
	<string>Xcode</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>7.2</string>
</dict>
</plist>
