<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-12-17T16:38:18Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Information Technology</string>
	<key>description</key>
	<string>Puppet is a configuration management solution that allows you to define the state of your IT infrastructure, and then automatically enforces the desired state</string>
	<key>developer</key>
	<string>Puppetlabs</string>
	<key>display_name</key>
	<string>Puppet Agent</string>
	<key>installed_size</key>
	<integer>65124</integer>
	<key>installer_item_hash</key>
	<string>9f6881fbd0152ddb002c0ab2253a5c1b8f6c6c500b77aa365ef675272642ff6e</string>
	<key>installer_item_location</key>
	<string>support/Puppet/puppetagent10.10-1.3.2.dmg</string>
	<key>installer_item_size</key>
	<integer>19018</integer>
	<key>maximum_os_version</key>
	<string>10.10.99</string>
	<key>minimum_os_version</key>
	<string>10.10.0</string>
	<key>name</key>
	<string>PuppetAgent</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>65124</integer>
			<key>packageid</key>
			<string>com.puppetlabs.puppet-agent</string>
			<key>version</key>
			<string>1.3.2</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.3.2</string>
</dict>
</plist>
