<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-08-21T14:58:19Z</date>
		<key>munki_version</key>
		<string>2.3.0.2519</string>
		<key>os_version</key>
		<string>10.10.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Information Technology</string>
	<key>description</key>
	<string>Puppet is a configuration management solution that allows you to define the state of your IT infrastructure, and then automatically enforces the desired state</string>
	<key>developer</key>
	<string>Puppetlabs</string>
	<key>display_name</key>
	<string>Puppet Agent</string>
	<key>installed_size</key>
	<integer>55019</integer>
	<key>installer_item_hash</key>
	<string>e6879de3bf3bfdcc608a68f9203bf4c9ceae8c216a575a68e9c86e2b51096e85</string>
	<key>installer_item_location</key>
	<string>support/Puppet/puppetagent10.10-1.2.2.dmg</string>
	<key>installer_item_size</key>
	<integer>16264</integer>
	<key>maximum_os_version</key>
	<string>10.10.99</string>
	<key>minimum_os_version</key>
	<string>10.10.0</string>
	<key>name</key>
	<string>PuppetAgent</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>55019</integer>
			<key>packageid</key>
			<string>com.puppetlabs.puppet-agent</string>
			<key>version</key>
			<string>1.2.2</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.2.2</string>
</dict>
</plist>
