<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2016-04-08T16:49:39Z</date>
		<key>munki_version</key>
		<string>2.5.1.2627</string>
		<key>os_version</key>
		<string>10.11.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Multimedia</string>
	<key>description</key>
	<string>Java SE Runtime Environment 8 enables support for running Java-powered applets and applications.</string>
	<key>developer</key>
	<string>Oracle</string>
	<key>display_name</key>
	<string>Oracle Java 8</string>
	<key>installed_size</key>
	<integer>175016</integer>
	<key>installer_item_hash</key>
	<string>8d5ee6c3711313579f17eaa29f7995da7c14c84efe7dfe18cf0f73b56537d47c</string>
	<key>installer_item_location</key>
	<string>plugins/Java/OracleJava8-1.8.77.03.pkg</string>
	<key>installer_item_size</key>
	<integer>61845</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>1.8.0_77</string>
			<key>CFBundleVersion</key>
			<string>11.77.2.03</string>
			<key>path</key>
			<string>/Library/Internet Plug-Ins/JavaAppletPlugin.plugin/Contents/Home/lib/deploy/JavaControlPanel.prefPane</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7.3</string>
	<key>name</key>
	<string>OracleJava8</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>175016</integer>
			<key>packageid</key>
			<string>com.oracle.jre</string>
			<key>version</key>
			<string>1.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>uninstall_script</string>
	<key>uninstall_script</key>
	<string>#!/bin/sh
            # From http://www.java.com/en/download/help/mac_uninstall_java.xml
            rm -fr /Library/Internet\ Plug-Ins/JavaAppletPlugin.plugin
            pkgutil --forget com.oracle.jre
            </string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.8.77.03</string>
</dict>
</plist>
