<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-07-13T17:38:38Z</date>
		<key>munki_version</key>
		<string>2.2.4.2431</string>
		<key>os_version</key>
		<string>10.10.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>development</string>
		<string>production</string>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Information Technology</string>
	<key>description</key>
	<string>Managed Software Center application.</string>
	<key>developer</key>
	<string>The Munki Team</string>
	<key>display_name</key>
	<string>Managed Software Center</string>
	<key>installed_size</key>
	<integer>4090</integer>
	<key>installer_item_hash</key>
	<string>27c1243635015eec473d5b7e0279ca27d57ed5a8bcfceed6ed657ada1ea131d1</string>
	<key>installer_item_location</key>
	<string>munkitools/munkitools_app-4.0.2413.pkg</string>
	<key>installer_item_size</key>
	<integer>2924</integer>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>munkitools</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>4090</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.app</string>
			<key>version</key>
			<string>4.0.2413</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>munkitools_core</string>
		<string>munkitools_launchd</string>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.0.2413</string>
</dict>
</plist>
