<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-07-13T17:24:08Z</date>
		<key>munki_version</key>
		<string>2.2.4.2431</string>
		<key>os_version</key>
		<string>10.10.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Multimedia</string>
	<key>description</key>
	<string>Audacity is a free, easy-to-use, multi-track audio editor and recorder for Windows, Mac OS X, GNU/Linux and other operating systems.</string>
	<key>developer</key>
	<string>The Audacity Team</string>
	<key>display_name</key>
	<string>Audacity</string>
	<key>installer_item_hash</key>
	<string>0485ab70a86ab6d500b9365b24d279f10971b9260f0b537142b48832f8f84389</string>
	<key>installer_item_location</key>
	<string>apps/Audacity/audacity-2.1.0.0.dmg</string>
	<key>installer_item_size</key>
	<integer>33597</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>net.sourceforge.audacity</string>
			<key>CFBundleName</key>
			<string>Audacity</string>
			<key>CFBundleShortVersionString</key>
			<string>2.1.0.0</string>
			<key>CFBundleVersion</key>
			<string>2.1.0.0</string>
			<key>path</key>
			<string>/Applications/Audacity/Audacity.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Audacity</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>Audacity</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.1.0.0</string>
</dict>
</plist>
