<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-10-30T14:57:51Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Comic Life 2</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Multimedia</string>
	<key>description</key>
	<string>Comic Life 2</string>
	<key>developer</key>
	<string>Plasq</string>
	<key>display_name</key>
	<string>Comic Life 2</string>
	<key>installer_item_hash</key>
	<string>125af2ddd4361feac2a7daf5ef372d35b4eafb1a5ae82fd6aab0b813a170931e</string>
	<key>installer_item_location</key>
	<string>apps/comiclife/Comic Life 2-2.2.7.dmg</string>
	<key>installer_item_size</key>
	<integer>75551</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.plasq.ComicLife2</string>
			<key>CFBundleName</key>
			<string>Comic Life 2</string>
			<key>CFBundleShortVersionString</key>
			<string>2.2.7</string>
			<key>CFBundleVersion</key>
			<string>25357</string>
			<key>minosversion</key>
			<string>10.4</string>
			<key>path</key>
			<string>/Applications/Comic Life 2.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Comic Life 2.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7</string>
	<key>name</key>
	<string>Comic Life 2</string>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.2.7</string>
</dict>
</plist>
