<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>aanklewicz</string>
		<key>creation_date</key>
		<date>2015-11-12T17:01:12Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Education</string>
	<key>description</key>
	<string>Safe Exam Browser is a webbrowser-environment to carry out online exams safely. The software changes any computer into a secure workstation. It regulates the access to any utilities like system functions, other websites and applications and prevents unauthorised resources being used during an exam.</string>
	<key>developer</key>
	<string>The SEB team</string>
	<key>display_name</key>
	<string>Safe Exam Browser</string>
	<key>installer_item_hash</key>
	<string>d084e12fcc6da082a1e498df9eb766cb11edec5c2936e7c90d41957ae6cef759</string>
	<key>installer_item_location</key>
	<string>apps/Safe Exam Browser-2.1.dmg</string>
	<key>installer_item_size</key>
	<integer>3646</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>org.safeexambrowser.Safe-Exam-Browser</string>
			<key>CFBundleName</key>
			<string>SafeExamBrowser</string>
			<key>CFBundleShortVersionString</key>
			<string>2.1</string>
			<key>CFBundleVersion</key>
			<string>1162633040692065401</string>
			<key>minosversion</key>
			<string>10.7</string>
			<key>path</key>
			<string>/Applications/Safe Exam Browser.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Safe Exam Browser.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7</string>
	<key>name</key>
	<string>Safe Exam Browser</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.1</string>
</dict>
</plist>
